const ganeshAarti = `
सुखकर्ता दु:खहर्ता वार्ता विघ्नाची ।  
नुरवी पुरवी प्रेम कृपा जयाची ।  
सर्वांगी सुंदर उटी शेंदुराची ।  
कंठी झळके माळ मुक्ताफळाची ॥१॥  
जय देव जय देव जय मंगलमूर्ती ।  
दर्शनमात्रे मनकामना पुरती ॥धृ॥  

रत्नखचित फरा तूज गौरीकुमरा ।  
चंदनाची उटी कुंकुमकेशरा ।  
हिरे जडित मुकुट शोभतो बरा ।  
रुणझुणती नुपुरे चरणी घागरिया ॥जय॥ ॥२॥  

लंबोदर पीतांबर फणि वरवंदना ।  
सरळ सोंड वक्रतुंड त्रिनयना ।  
दास रामाचा वाट पाहे सदना ।  
संकटी पावावे निर्वाणी रक्षावे सुरवंदना ।  
जय देव जय देव जय मंगलमूर्ती ।  
दर्शनमात्रे मन कामना पुरती ॥३॥
`;

export default ganeshAarti; 